[
  "obsidian-functionplot",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-annotator",
  "calendar",
  "obsidian-reminder-plugin",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-latex-suite",
  "obsidian-tasks-plugin"
]